{
  "30": "0",
  "32": "2",
  "574": ", ",
  "2295862": "to distribute copies or phonorecords of, display publicly, perform publicly, and perform publicly by means of a digital audio transmission derivative works.",
  "4975400": "Ph.D.",
  "10809423": "Gifts of Appreciated Stock and Securities. ",
  "21500785": "to reproduce the work, to incorporate the work into one or more collective works, and to reproduce the work as incorporated in the collective works;",
  "24021488": "Defined and flexible core structure we can use on all or most pages.",
  "28846843": "padding-left",
  "29150535": "For proper donor recognition, transfers should include donor name and address, in addition to the number of security and shares.",
  "54885108": "background-color-grey",
  "55534936": "You represent and warrant that (i) you exclusively own or have the necessary licenses, rights, consents and permissions to grant the license set forth in the preceding paragraph, including without limitation, with respect to any children set forth therein, (ii) your work does not and will not infringe any patent, trademark, trade secret, copyright, moral right, right of publicity, right of privacy, or other right of any other person or entity or violates any law or contractual duty and (iii) you have obtained the written consent, release, and/or permission of every identifiable individual who appears in User Submitted Materials to use such individual’s likeness, for purposes of using and otherwise exploiting the User Submitted Materials in the manner contemplated by these Terms, or, if any such identifiable individual is under the age of eighteen (18), you have obtained such written consent, release and/or permission from such individual’s parent or guardian (and you agree to provide to us a copy of any such consents, releases and/or permissions upon our request). If you do submit a submission that contains the likeness of an identifiable individual under the age of eighteen (18), we strongly encourage you not to include any identifying information (such as the individual’s name or address) with such User Submitted Materials.",
  "65024325": "max-width-medium",
  "72037075": "News Archive",
  "79764468": "Mental Health consultant",
  "2268ff": "Home",
  "33f574a8": "Partner",
  "7a59368f": "Donate",
  "49cb423": "Press",
  "1faf09": "Book",
  "3c2336d": "About",
  "-92f84a8": "Building a world where kids are seen ",
  "2dc129": "and ",
  "-48cae948": "heard.",
  "15557b48": "Once Upon Our Time Capsule leverages the time-honored tradition of the time capsule to engage youth in documenting, sharing, and amplifying their stories. We help kids value their own voices and the voices of others, building a generation of confident, connected, and empathetic youth.",
  "-2d4bdceb": "There’s a lot going on in the world: the lingering impacts of pandemic, intense polarization, rise in everyday gun violence and the breakneck speed of social media and news.",
  "-2f05211f": "What We Do",
  "-4f3208e2": "Every year, we create a Youth Time Capsule documenting the voices, experiences and perspectives of kids. In a spin on the traditional time capsule, these stories are accessible for learning and discovery before being digitally preserved.",
  "3737353b": "Document",
  "aacf4dc": "We partner with schools, families and out-of-school organizations (e.g. libraries and summer camps) to document kids' stories using an experiential curriculum, aligned with core Social and Emotional Learning principles.",
  "4c25fbf": "Share",
  "4665fdef": "We share kids' stories on our digital online platform - \"The Time Capsule\" and then leverage in-person and online ways of exchanging stories and building relationships across communities.",
  "2ed23eb4": "Amplify",
  "-78880181": "We amplify what we hear from kids through creative means to raise awareness of their experiences and perspectives.",
  "-7f8bed5a": "Why We Do It",
  "342e0e17": "At the same time, there are many wonderful things in the world that can be too easy to look past.",
  "-256b6fca": "A lot of it is hard to process. Kids are doing their best to navigate through it all. Yet, ",
  "79c8dc7b": "we know they are struggling",
  "2e": ".",
  "338704d1": "The good news is that when you give kids the opportunities and skills to pause and take stock of their own experiences, while listening and learning from the experience of others, we can ",
  "-7814fc41": "help them thrive",
  "7e4d68e8": "Serving Youth At a Critical Stage",
  "-7262de1c": "We focus on youth ages 9-14 - ",
  "-76940d2b": "the developmental stage",
  "4c21b21f": " when kids are becoming more independent, begin to see the point of others more clearly, and encounter a range of significant - and often challenging - emotional and social changes.",
  "-4a810818": "Annual Youth Time Capsule",
  "1774fd": "2021",
  "-45592aa5": "The 2021 Youth Time Capsule",
  "-4143848e": " was developed in partnership with 40 youth-serving organizations across Chicago. They worked to engage their kids in documenting their stories of living through the pandemic.",
  "-6ca0c484": "Sealed",
  "-5db75446": "The 2022 Youth Time Capsule",
  "-10095e76": " is being developed in partnership with youth-serving organizations in Chicago and Oakland. Partners are helping their kids document their stories of 2022.",
  "-5cd27c54": "Accepting Capsules",
  "-4f67cfff": "Once Upon Our Time Capsule partners have access to the Youth Time Capsule and can explore the stories submitted by children. Please reach out for partner opportunities.",
  "-4fca8ab3": "Join Us!",
  "523998cf": "Support Us",
  "3137a5e2": "Email Us",
  "4ab92078": "Partner ",
  "-64104400": "Contact",
  "-498bc034": "gvm-he",
  "-6c12fc73": "Social",
  "792b2792": "Instagram",
  "7635fb4f": "This is some text inside of a div block.",
  "2c9a4253": "Twitter",
  "217bfee6": "Facebook",
  "45e7299": "Legal",
  "4f912d2b": "Terms & Conditions",
  "5ea1f0b9": "NEWSLETTER",
  "-7395567f": "Enter your email to receive regular updates.",
  "3f2258c4": "© 2022 Once Upon Our Time Capsule | ",
  "-11d4bbff": "Protected Page",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "1a406d62": "404: Page Not Found",
  "43e38a31": "We couldn't find the page you were looking for.",
  "6b29b517": "Go Home",
  "-56ec8934": "Client-First — Version 2",
  "-7aba473": "Style Guide",
  "7102fa2e": "Client-First",
  "-4a8ea4e": " is a set of guidelines and strategies created by ",
  "-23be2a1b": "Finsweet",
  "4c64459f": " to help you build Webflow websites.\n                  ",
  "3ae1b639": "Structure Classes",
  "329acb55": "page-wrapper",
  "3a80a47f": "main-wrapper",
  "-28522f45": "container-small",
  "135fca41": "container-medium",
  "-28ba0911": "container-large",
  "10e9acdf": "padding-global",
  "-5efc9c9d": "padding-section-small",
  "74bc8c99": "padding-section-medium",
  "-5f647669": "padding-section-large",
  "-8f47bdc": "button-group",
  "391be0c": "HTML Heading Tags",
  "43cf7afc": "HTML tags define default Heading styles.",
  "8e9": "H1",
  "-4f1619c4": "Sample text helps you understand how real text may look. Sample text is being used as a placeholder.",
  "8ea": "H2",
  "d743a9b": "Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text that is normally present.",
  "8eb": "H3",
  "8ec": "H4",
  "2014e52b": "Sample text is being used as a placeholder. Sample text helps you understand how real text may look. Sample text is being used as a placeholder for real text that is normally present.",
  "e88725e": "Other HTML Tags",
  "-22da9155": "HTML tags define default text styles.",
  "-1a178f3c": "All paragraphs",
  "ff56e0c": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text.",
  "63e805a": "All links",
  "47b903a": "All Links",
  "-353c8b0a": "All quotes",
  "7a61e105": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website.",
  "30eeb903": "All Ordered Lists",
  "-6aeb2b17": "Sample text is being used as a placeholder for real text that is normally present.",
  "-73afc0b6": "All Unordered Lists",
  "-68232b00": "Heading Styles",
  "1c6fd230": "Heading classes when typography style doesn't match the default HTML tag.",
  "-362a6a30": "heading-style-h1",
  "795559fd": "Sample text helps you understand how real text may look.",
  "-362a6a2f": "heading-style-h2",
  "606ad71e": "Sample text is being used as a placeholder. Sample text helps you understand how real text may look.",
  "-362a6a2e": "heading-style-h3",
  "-362a6a2d": "heading-style-h4",
  "-362a6a2c": "heading-style-h5",
  "-643be8ae": "Sample text is being used as a placeholder. Sample text helps you understand how real text may look. Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look.",
  "-362a6a2b": "heading-style-h6",
  "-61518f78": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look. Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look.",
  "-77cc77cd": "Text Classes",
  "-681e9125": "Text classes when typography style doesn't match the default HTML tag.",
  "-73a8f021": "Text Sizes",
  "-75d7fcf1": "text-size-large",
  "-4340bddf": "text-size-medium",
  "-79834566": "Sample text is being used as a placeholder for real text that is normally present on your website.",
  "-1c283d90": "text-size-regular",
  "-2e25c045": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. ",
  "-75702325": "text-size-small",
  "3e2b742c": "Sample text is being used as a placeholder for real text that is normally present on your website. Sample text helps you understand how real text may look on your website. ",
  "-6f243f54": "text-size-tiny",
  "-da6ccb": "Text Styles",
  "-613aa0e9": "text-style-strikethrough",
  "-1e09a194": "text-style-italic",
  "-5b95aa51": "text-style-muted",
  "-576c60ba": "text-style-allcaps",
  "-15bdc639": "text-style-nowrap",
  "4f9fb336": "text-style-link",
  "-5b5d5d40": "text-style-quote",
  "1108a7df": "Sample text is being used as a placeholder.",
  "-7c513db7": "text-style-2lines",
  "-1da0aff5": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text text-style-2lines",
  "-7a9c6518": "text-style-3lines",
  "7116bef8": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text. Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text.",
  "-6156a2f8": "Text Weights",
  "-6542b3f8": "text-weight-xbold",
  "704ee01a": "text-weight-bold",
  "-399389f8": "text-weight-semibold",
  "-55b3dc36": "text-weight-medium",
  "-536baec4": "text-weight-normal",
  "-65e8bddf": "text-weight-light",
  "-4799cc3d": "Text Alignments",
  "91bde6f": "text-align-left",
  "224610bd": "text-align-center",
  "1ab650b4": "text-align-right",
  "719b5761": "Buttons",
  "-200347a9": "Button combo class system.",
  "-521dd8ce": "button",
  "-8fb26a5": "Button Text",
  "-4de6515c": "is-small",
  "-4e4e2b28": "is-large",
  "-35398b6f": "is-secondary",
  "795c03f0": "is-text",
  "7956fb3c": "is-icon",
  "78a3a990": "Colors",
  "-e3ab416": "Manage recurring text and background colors.",
  "-1c74483d": "Text Colors",
  "-6bdedfc0": "text-color-dark",
  "-6bdd4457": "text-color-grey",
  "-eee4b61": "text-color-white",
  "62f36ca2": "Background Colors",
  "5486b59f": "background-color-dark",
  "3d5ecb20": "background-color-white",
  "-389eee37": "Max widths",
  "-558c9913": "Use the max-width CSS property to contain inner content to a maximum width.",
  "-ed2fdc1": "max-width-full",
  "3ce671b4": "max-width-full-tablet",
  "-20151728": "max-width-full-mobile-portrait",
  "2f386d1e": "max-width-full-mobile-landscape",
  "-5dfc3175": "max-width-xxlarge",
  "7828f973": "max-width-xlarge",
  "34bed18b": "max-width-large",
  "3526ab57": "max-width-small",
  "7890d33f": "max-width-xsmall",
  "-5d9457a9": "max-width-xxsmall",
  "31f1aaa2": "Paddings",
  "db1fdd3": "Utility spacing system - padding classes. [padding-direction] + [padding-size].",
  "109fc445": "Direction Classes",
  "88e4367": "padding-bottom",
  "-5987fe67": "padding-top",
  "2737b1b2": "padding-vertical",
  "7e873760": "padding-horizontal",
  "-17a0fea0": "padding-right",
  "ca50f07": "Size Classes",
  "-6b2e7e8c": "padding-0",
  "28881b3c": "padding-tiny",
  "-5bb29bb5": "padding-xxsmall",
  "2e4dc8cb": "padding-xsmall",
  "-17912bb5": "padding-small",
  "1abf38b1": "padding-medium",
  "-17f90581": "padding-large",
  "2de5eeff": "padding-xlarge",
  "-5c1a7581": "padding-xxlarge",
  "2882d2e7": "padding-huge",
  "-174cb199": "padding-xhuge",
  "2e9242e7": "padding-xxhuge",
  "484f6124": "padding-custom1",
  "484f6125": "padding-custom2",
  "484f6126": "padding-custom3",
  "-6ac3379b": "Margins",
  "-2063c60d": "Utility spacing system - padding classes. [margin-direction] + [margin-size].",
  "7c565f2a": "margin-bottom",
  "756c34b6": "margin-top",
  "-3698174b": "margin-vertical",
  "5585b9a3": "margin-horizontal",
  "381698c6": "margin-left",
  "-34ed1ec3": "margin-right",
  "e81d7d1": "margin-0",
  "381a4bbf": "margin-tiny",
  "-56773f18": "margin-xxsmall",
  "-5dea1b72": "margin-xsmall",
  "-34dd4bd8": "margin-small",
  "-7178ab8c": "margin-medium",
  "-354525a4": "margin-large",
  "-5e51f53e": "margin-xlarge",
  "-56df18e4": "margin-xxlarge",
  "3815036a": "margin-huge",
  "-3498d1bc": "margin-xhuge",
  "-5da5a156": "margin-xxhuge",
  "4d8abdc1": "margin-custom1",
  "4d8abdc2": "margin-custom2",
  "4d8abdc3": "margin-custom3",
  "43362fa": "Icons",
  "-2cf900ff": "Unify icons sizes. ",
  "7a5274fb": "icon-height",
  "71c35fad": " sets height of icons. ",
  "-2c0e6caa": "icon-1x1",
  "24d32471": " sets both height and width of icons.",
  "78b935b5": "icon-height-small",
  "-6c3efb79": "icon-height-medium",
  "78515be9": "icon-height-large",
  "-581f1c30": "icon-1x1-small",
  "498f19cc": "icon-1x1-medium",
  "-5886f5fc": "icon-1x1-large",
  "-5f19a7fa": "Useful utility systems",
  "-171f51ce": "Utility classes we like to use in most of our projects to build faster.",
  "30dd42": "hide",
  "bfe805a": "This element is hidden",
  "-527642af": "hide-tablet",
  "-3429a225": "hide-mobile-portrait",
  "-3f446785": "hide-mobile-landscape",
  "-5c729a59": "overflow-visible",
  "-6d7ad22b": "overflow-hidden",
  "21707c9a": "overflow-auto",
  "-5b038908": "overflow-scroll",
  "5dfdcb83": "pointer-events-on",
  "61bba44b": "pointer-events-off",
  "61fd551": "layer",
  "35b129d9": "div-square",
  "7387303f": "spacing-clean",
  "325fa01d": "align-center",
  "5f060ba3": "z-index-1",
  "5f060ba4": "z-index-2",
  "29f753fd": "display-inlineflex",
  "7f8c94f5": "Webflow elements",
  "61b8185": "Native Webflow elements with Client-First classes applied.",
  "-708600be": "form_component",
  "-1ab561c4": "Example of a form component using Folders",
  "-7433b8e9": "Text Input",
  "360b43a0": "Text Area",
  "2b9f90f6": "Select field",
  "57f3b1cc": "Select one...",
  "-491b32af": "First Choice",
  "3c4172cd": "Second Choice",
  "-1b351146": "Third Choice",
  "-70558183": "Checkbox field",
  "5f757fe3": "Checkbox",
  "739c6f17": "Radio button",
  "4b123db": "Radio",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "41067ade": "text-rich-text",
  "6af22973": "Heading 1",
  "6af22974": "Heading 2",
  "6af22975": "Heading 3",
  "6af22976": "Heading 4",
  "6af22977": "Heading 5",
  "6af22978": "Heading 6",
  "402e601c": "Sample text with a ",
  "32affa": "link",
  "-57f27aa9": " is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text. Sample text is being used as a placeholder for real text. Sample text is being used as a placeholder for real text.",
  "667d63e4": "Sample text is being used as a placeholder for real text that is normally present. Sample text helps you understand how real text may look on your website. Sample text is being used as a placeholder for real text that is normally present.",
  "-1846d74": "Want to partner?",
  "-33de5b0c": "Are you an...",
  "661d9e3c": "Educator?",
  "-4e0816b4": "Organization?",
  "7f757263": "Education Partners",
  "30d125a5": "We partner with schools, after school programs, libraries and other youth networks. Our support includes a curriculum, teacher training and, in select regions, in-classroom teacher support. To bring Once Upon Our Time Capsule programming to your students, email us at ",
  "-507d8055": "Strategic Partners",
  "-53ada5a": "We partner with mission-aligned organizations that work in the arts, media, mental health and tech. Get in touch at ",
  "5021001e": " to discuss partnership opportunities.",
  "3d76952a": "The Great Wind",
  "-29542e6": "We are excited to share a new children’s book, The Great Wind, that amplifies the experiences and art submitted by youth in the 2021 Chicago Time Capsule. ",
  "-788fec12": "This book changed my life. It helped me understand that other kids went through the same thing as me.",
  "-586a6578": "9-year old student, Carole Robertson Center for Early Learning",
  "-aceb0ed": "If you are interested in a digital or print copy, please get in touch at ",
  "-1238587b": "Featured News",
  "627c36df": "Once Upon Our Time Capsule and KIPP Chicago featured at Global Silicon Valley Summit",
  "3d8e7224": "Watch Story",
  "165a90bb": "Chicago Tribune covers Once Upon Our Time Capsule Launch",
  "-1c984794": "Read Article",
  "4e3410ac": "Youth-Decorated Pandemic Time Capsules Sealed in Downtown Ceremony —Chicago Sun Times",
  "7a06c1dc": "Kids Learn How To Talk About How The Pandemic Affects Them —Block Club Chicago",
  "-51a69f89": "Once Upon Our Time Capsule Founders join WGN News to talk about the launch of the project",
  "3e74c163": "Chicago Kids Seal COVID Experiences in Time Capsules — NBC Chicago",
  "6401af80": "A Time Capsule for the Covid Generation —City Cast",
  "-78520619": "Listen",
  "-7fb09642": "Kids Participate in Time Capsule at Chicago Public Theatre — WGN News",
  "39235dcf": "See more featured articles ",
  "5e92e3e": "here.",
  "-6e9fe658": "Help power Our Time Capsule",
  "3369bca4": "Once Upon Our Time Capsule is a registered 501(c)(3) organization. Donations help us reach more kids, grow our storytelling platform, and produce exciting content that amplifies the voices of kids.",
  "6e97a1fb": "There are other great ways to give ",
  "-4a43e7c9": "Checks and Grants from Donor Advised Funds. ",
  "400f4e1f": "We accept checks and grants from Donor Advised Funds. Once Upon Our Time Capsule is a registered 501(c)3, EIN #88-3477844",
  "-53c1aa6e": "Matching Gifts. ",
  "100c77dd": "Increase the impact of your gift through your company’s matching gift program. To find out if your company has a matching gift program, contact your company's human resources or corporate giving representative.",
  "15f8feef": "Email us at ",
  "32203abe": " with any additional questions on ways to support!",
  "2ff88280": "Current and Past Foundation Support",
  "-778213cd": "Our Generous Supporters",
  "-496c9503": "We are grateful for the support of individual supporters including:",
  "-3e926057": "Aaron and Becca Gillett",
  "-9a878f1": "Amanda Weil Harrington",
  "626a6d8": "Amy and Derek Gale",
  "-112cb762": "Arthur and Eloise Hodges",
  "48bbcf59": "Beth Kasden",
  "-4ab67b45": "Bryan and Melanie Newell",
  "58531b08": "Carolyn Cox and Sam Perkins",
  "231c66df": "Dana Suskind and John List",
  "-518d63f4": "Elizabeth Green and David Epstein",
  "-12be9a66": "Evan Osnos and Sarabeth Berman",
  "-5ba8cda8": "The Hurd Charitable Fund",
  "3cdbb73f": "Joel Warady and Heidi Kanter",
  "63532a98": "John and Ingola Hodges",
  "-4dec0687": "Kathleen and Neal Carlson",
  "6b986d1": "Laura Ensler and David Rivel",
  "-da8cc50": "Lauren Conway Modahl and Martin Modahl",
  "442a1279": "Michael A. Nutter, former Mayor of Philadelphia",
  "3e7682f0": "Michelle and Joel Shoolin",
  "5dcb086": "Mike DeHart",
  "298df57b": "Mindy and Sheldon Brown",
  "3deb3956": "Nick and Ariele Scodro",
  "-572bbdb6": "Peter and Davina Ogilve",
  "77b5fb04": "Pooja Kondabolu",
  "-50d2eb22": "Ryan Ford and Carla Vasillos",
  "4cf759c": "Sarah LaFleur and Chris Schonberger",
  "5e5b9277": "Stacey and Gabriel Gillett",
  "733eb498": "Stephanie Hodges and Will Perkins ",
  "-66b355d7": "Victoria Cerullo",
  "-3c2ed755": "and You!",
  "7fada6fb": "Terms of service ",
  "5079bb68": "Privacy",
  "65fae76b": "We ask that only adults over the age of 18 contact us through our website and that any personal information provided about a child is only provided by a parent or guardian of that child. That said, understanding that sometimes kids can fill out a form on a website, we’ve established this Privacy Policy. Our collection of personal information is intended to follow the principles of the Children’s Online Privacy Protection Act (“COPPA”), a U.S. law designed to protect the online privacy of children under the age of 13.",
  "-5f8795a": "“Once Upon Our Time Capsule is” also is referred to as “we,” “us” or “our” in this Privacy Policy.",
  "-2c104a3": "The only information we collect is represented in our online forms: first name, school, grade and email from an authorized guardian. We don’t collect cookies, IP addresses, or other hidden anonymous identifiers.",
  "-2d4390d3": "We use the personal information we collect for notifying the parents or guardians of authors whose Time Capsules have been submitted about Time Capsule related programming.",
  "67bda498": "Otherwise, we do not make personal information collected from children publicly available nor do we enable children to so on our platforms. We will not condition a child’s participation in any activity or service on the disclosure of more personal information than is reasonably necessary to participate in an activity.",
  "-2d97267c": "Parents/guardians can review their child’s personal information, ask to have it deleted, and refuse to allow any further collection or use of the child’s information at any time. To do so, please contact us at ",
  "-597297e8": "hello@ourtimecapsule.org",
  "5684b361": "Involvement in your family’s online lives is one of the most important safety tools available. In addition, we encourage you to educate yourself and your child on privacy concerns. We recommend, as a starting point, ",
  "-f41ba88": "the following guide published by the federal government",
  "-752d26ed": "License to Content",
  "-723142fa": "By submitting materials (Work) to Chicago Children’s Theatre and Once Upon Our Time Capsule, you grant Chicago Children’s Theatre and Once Upon Our Time Capsule a worldwide, royalty-free, non-exclusive, perpetual (for the duration of the applicable copyright) license to exercise the rights in the work as stated below:",
  "-61c1c8c5": "child’s first name, photograph or likeness and reproduce, distribute, prepare derivative works of, display, and perform the submitted creative work(s), including in merchandising, promotional materials, in any media formats, exhibition spaces, and archives.",
  "-2131bd09": "to create and reproduce Derivative Works;",
  "707ebdf6": "to distribute copies or phonorecords of, display publicly, perform publicly, and perform publicly by means of a digital audio transmission the work including as incorporated in collective works;",
  "-135d0e75": "You represent and warrant that you own or otherwise possess all necessary rights with respect to the User Submitted Materials, and that the User Submitted Materials do not and will not infringe, misappropriate, use or disclose without authorization or otherwise violate any copyright, trademark, trade secret right or other intellectual property or other property right of any third party, and that the User Submitted Materials are not unlawful, fraudulent, threatening, abusive, hateful, libelous, defamatory, obscene, confusingly similar to brands or branded products sold by others or otherwise objectionable.",
  "1182ef87": "You acknowledge that no compensation in any form will become due to you, your child or ward, your heirs, or agents upon use of media by Chicago Children’s Theatre and Once Upon Our Time Capsule.",
  "-14574b28": "Physical Artifacts",
  "4f9604d0": "You hereby acknowledge that any physical work submitted to Chicago Children’s Theatre and Once Upon Our Time Capsule are the sole property of Chicago Children’s Theatre and Once Upon Our Time Capsule. Chicago Children’s Theatre and Once Upon Our Time Capsule will undertake commercially reasonable best efforts to preserve and display the Time Capsules in accordance with the stated goals of the project(s) for which they were submitted, but no warranty or guarantee is offered as to either the preservation or display of the Time Capsules.",
  "-2d39da69": "Indemnification",
  "-189659e": "You agree to defend, indemnify and hold harmless Chicago Children’s Theatre and Once Upon Our Time Capsule, its affiliates and their respective directors, officers, employees and agents from and against any and all claims, actions, suits or proceedings, as well as any and all losses, liabilities, damages, costs and expenses (including reasonable attorneys fees) arising out of or accruing from your breach of the site, the Terms of Service or your unauthorized use of the Site, the Content and/or other related rights.",
  "6b325d83": "If you have any questions or issues related to submission, feel free to contact us hello@ourtimecapsule.org at any time. Please note, we are a small team, so it may take us a few days to get back to you.",
  "-70b3ac32": "Miscellaneous",
  "280fd563": "These Terms are governed by and construed in accordance with the laws of the State of Illinois, United States of America, without regards to its conflict of law provisions, and except to the extent preempted by or inconsistent with federal law. You agree to submit to the exclusive jurisdiction of any State or Federal court located in Cook County, Chicago, and waive any jurisdictional, venue or inconvenient forum objections to such courts. If any provision of these Terms, or the application thereof to any person, place or circumstance, will be held by a court of competent jurisdiction to be invalid, void or otherwise unenforceable, such provision will be enforced to the maximum extent possible, or, if incapable of such enforcement, will be deemed to be deleted from these Terms, and the remainder of these Terms and such provisions as applied to other persons, places and circumstances will remain in full force and effect. No waiver by either party of any breach or default hereunder will be deemed to be a waiver of any preceding or subsequent breach or default, nor will any delay or omission on the part of either party to exercise or avail itself of any right or remedy that it has or may have hereunder operate as a waiver of any right or remedy. This is the entire agreement between us relating to the subject matter herein and supersedes any and all prior or contemporaneous written or oral agreements between us with respect to such subject matter. These Terms are not assignable, transferable or sublicenseable by you except with our prior written consent. These Terms may not be modified or amended except as set forth in the introductory section of these Terms. Any heading, caption or section title contained in these Terms is inserted only as a matter of convenience and in no way defines or explains any section or provision hereof. If you have any questions or comments regarding these Terms, please contact: ",
  "200d": "‍",
  "645efc51": "About Us",
  "-5c53e30a": "We first launched in 2021 with the goal of elevating the voices of Chicago’s youth during the COVID-19 pandemic. We wanted to help them see themselves as the incredibly special generation of kids that they are – kids who were able to meet the changes and challenges of the time and emerge stronger. ",
  "34dada2e": "In partnership with 40 organizations, including ",
  "223e289a": "Chicago Public Library",
  "37e06dc6": "Chicago Children’s Theatre",
  "659ceee0": "Lurie Center for Childhood Resilience",
  "-5ba12169": "MyChi MyFuture",
  "4d05ec9d": ", and ",
  "2ad30a30": "Multiple",
  "-188bc8ed": ", we helped kids from all corners of the city contribute their stories to a citywide time capsule.",
  "-32c47d14": "We are now thrilled to be working with kids and leaders from across the country to grow Once Upon Our Time Capsule from a pandemic response project to an organization that ",
  "-233c8ad1": "provides a platform for kids to document, share, and amplify their stories. ",
  "290af1": "Our Team",
  "bb33a1a": "Zeeshan Ali",
  "-361d433b": "Program Designer and Educator",
  "-1c68abc9": "Mariana Gallegos",
  "340fcb7a": "Teaching Artist",
  "-5c545c66": "Stacey Gillett",
  "-4983fcb2": "Co-Founder",
  "-61582da8": "Board of Directors",
  "-443c3c6d": "Stephanie Hodges",
  "-4adb8399": "Cayla Jones",
  "-537926df": "Lizzy May",
  "4556a28c": "Lead Curriculum Designer",
  "69aa8c53": "Sarah Kinn",
  "-74f55552": "Our Board of Advisors",
  "66290f9a": "*Asterisks denote Board of Directors Membership",
  "595b1be1": "Steve Au",
  "3b02638f": "Founder",
  "-14776520": "Scribble",
  "8e1c89a": "Daphne Birdsey",
  "5899ad3b": "Chief Advancement Officer",
  "5b4cba9": "Clark Art Institute",
  "4fa43f9c": "Aditi Chokshi*",
  "4541689e": "Community Mental Health Practitioner",
  "-219874c": "Cecily McLeod Elgart",
  "2331aee6": "Attorney and Historian",
  "-1e7e1b21": "Georgia State University",
  "-2b753d60": "Laura Ensler",
  "30f189ad": "Consultant in early childhood education",
  "1bc39e64": "Amy Gale*",
  "1a20af3b": "Sr Program Officer, Education",
  "-47d7e428": "Kauffman Foundation",
  "-62e0c9f7": "Gabriel Gillett",
  "-78c0dddc": "Lawyer",
  "-398122f4": "Jenner and Block",
  "-4c3aaaa9": "Jennifer Hodges*",
  "40f4a611": "VP of Whole Child Fund and Community Impact",
  "-20fbde78": "KIPP Chicago",
  "-45a128b3": "Carmen Holley, ",
  "23921b": "LCSW",
  "7945ed74": "Lurie Children's Hospital",
  "-7b5c15d2": "Michael A. Nutter",
  "541cb177": "Former Mayor of Philadelphia",
  "75cb1f9f": "Anne Marie Hoxie, ",
  "-715d5de4": "Head of Education Research",
  "-9641fa8": "Teachers Pay Teachers",
  "-60957bc7": "Sarah Miyazawa LaFleur*",
  "2ad146d3": "Founder and CEO",
  "353c9d07": "MMLaFleur",
  "4d9722de": "Michael Preston, ",
  "-6397d2fc": "Executive Director",
  "-29b469a8": "Joan Ganz Cooney Center at Sesame Workshop",
  "-3067c5b1": "Toni Sargeant",
  "-5420e25a": "Head of Product",
  "452483d": "Kinly",
  "-24460edc": "Robecta Ma",
  "6e942a94": "Global Marketing Communications",
  "3c8933a": "Apple",
  "-4dd7599a": "Rachael Mizuno*",
  "b70900e": "Principal",
  "-7d09ddfc": "Swanzuno Strategies",
  "1c92c629": "Rhonda Swails*",
  "112ae4de": "Financial Planning and Analysis Manager",
  "-22163e80": "Kauffmann Foundation",
  "27a49f4e": "Karen Walls",
  "d6a63c2": "Teacher",
  "49dbc646": "Beethoven Elementary",
  "-755fe8a2": "Chicago Public Schools",
  "-6caac627": "Acknowledgements",
  "1d0a15cc": "Our partners at ",
  "-af8d037": "Green Vision Media",
  "-2e577612": " lead our design and web development. ",
  "6a62e61a": " is providing us pro bono legal counsel. We are grateful to our partners at ",
  "-1059b546": " for printing books with kids’ time capsule submissions for our partner classrooms to enjoy. ",
  "-d103e87": "We are grateful to ",
  "-1584075f": " for all of their support incubating the organization in 2021 and to the creative agency ",
  "-7486ee0a": " for generously developing our brand. ",
  "35417a38": "'You are the heroes now': Chicago-area time capsule allows kids to share pandemic experiences —Daily Herald",
  "298930b2": "Time capsule project captures West Side youth’s pandemic lives —Austin Weekly",
  "321e2165": "Chicago Kids Can Express Pandemic Feelings in Public Art Project —Chicago Parent",
  "-d53698b": "Summer Learning Challenge with the Chicago Public Library",
  "-56ec279d": "'Once Upon Our Time Capsule' public art project helps 20,000 kids reflect, move on from past year  — Chicago Star"
}